Repository: leogaudin/opencaptions
Catalog: apps/ios/OpenCaptions/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans

source: %@ could not be deleted: %@
de: %@ konnte nicht gelöscht werden: %@
es: No se pudo eliminar %@: %@
fr: %@ n’a pas pu être supprimé : %@
id: %@ tidak dapat dihapus: %@
it: Impossibile eliminare %@: %@
ja: %@を削除できませんでした：%@
ko: %@을(를) 삭제하지 못했습니다: %@
pl: Nie można usunąć %@: %@
pt_br: Não foi possível excluir %@: %@
ru: Не удалось удалить %@: %@
tr: %@ silinemedi: %@
zh_hans: 无法删除 %@：%@

source: %@ could not be downloaded: %@
de: %@ konnte nicht geladen werden: %@
es: No se pudo descargar %@: %@
fr: %@ n’a pas pu être téléchargé : %@
id: %@ tidak dapat diunduh: %@
it: Impossibile scaricare %@: %@
ja: %@をダウンロードできませんでした：%@
ko: %@을(를) 다운로드하지 못했습니다: %@
pl: Nie można pobrać %@: %@
pt_br: Não foi possível baixar %@: %@
ru: Не удалось скачать %@: %@
tr: %@ indirilemedi: %@
zh_hans: 无法下载 %@：%@

source: %lld fps
de: %lld Bilder/s
fr: %lld i/s
pl: %lld kl./s
ru: %lld к/с
tr: %lld kare/sn
zh_hans: %lld 帧/秒

source: %lld%% of %lld MB
de: %lld %% von %lld MB
es: %lld %% de %lld MB
fr: %lld %% de %lld Mo
id: %lld%% dari %lld MB
it: %lld%% di %lld MB
ja: %lld MB中%lld%%
ko: %lld MB 중 %lld%%
pl: %lld%% z %lld MB
pt_br: %lld%% de %lld MB
ru: %lld%% из %lld МБ
tr: %lld MB'ın %%%lld'i
zh_hans: %lld%%（共 %lld MB）

source: 4.99 € (test price)
de: 4,99 € (Testpreis)
es: 4,99 € (precio de prueba)
fr: 4,99 € (prix de test)
id: 4,99 € (harga uji)
it: 4,99 € (prezzo di prova)
ja: 4.99 €（テスト価格）
ko: 4.99 € (테스트 가격)
pl: 4,99 € (cena testowa)
pt_br: 4,99 € (preço de teste)
ru: 4,99 € (тестовая цена)
tr: 4,99 € (test fiyatı)
zh_hans: 4.99 €（测试价格）

source: 60 frames per second
de: 60 Bilder pro Sekunde
es: 60 fotogramas por segundo
fr: 60 images par seconde
id: 60 bingkai per detik
it: 60 fotogrammi al secondo
ja: 毎秒60フレーム
ko: 초당 60프레임
pl: 60 klatek na sekundę
pt_br: 60 quadros por segundo
ru: 60 кадров в секунду
tr: Saniyede 60 kare
zh_hans: 每秒 60 帧

source: A balance of speed and accuracy
de: Ein Gleichgewicht aus Tempo und Genauigkeit
es: Un equilibrio entre velocidad y precisión
fr: Un compromis entre vitesse et précision
id: Keseimbangan kecepatan dan akurasi
it: Un equilibrio tra velocità e precisione
ja: 速度と精度のバランス
ko: 속도와 정확도의 균형
pl: Równowaga szybkości i dokładności
pt_br: Equilíbrio entre velocidade e precisão
ru: Баланс скорости и точности
tr: Hız ve doğruluk dengesi
zh_hans: 速度与准确度的平衡

source: A transcription is already running.
de: Es läuft bereits eine Transkription.
es: Ya hay una transcripción en curso.
fr: Une transcription est déjà en cours.
id: Sebuah transkripsi sedang berjalan.
it: È già in corso una trascrizione.
ja: 文字起こしが既に実行中です。
ko: 이미 받아쓰기가 실행 중입니다.
pl: Transkrypcja już trwa.
pt_br: Já há uma transcrição em andamento.
ru: Расшифровка уже выполняется.
tr: Zaten bir çeviriyazı çalışıyor.
zh_hans: 已有转写正在进行。

source: About
de: Etwa
es: Aprox.
fr: Environ
id: Sekitar
it: Circa
ja: 約
ko: 약
pl: Około
pt_br: Cerca de
ru: Около
tr: Yaklaşık
zh_hans: 约

source: About a third smaller. Plays on recent phones and computers, not on some old players and sites.
de: Etwa ein Drittel kleiner. Läuft auf aktuellen Telefonen und Computern, nicht auf manchen alten Playern und Websites.
es: Aproximadamente un tercio más pequeño. Se reproduce en teléfonos y ordenadores recientes, no en algunos reproductores y sitios antiguos.
fr: Environ un tiers plus petit. Compatible avec les téléphones et ordinateurs récents, pas avec certains anciens lecteurs et sites.
id: Sekitar sepertiga lebih kecil. Dapat diputar di ponsel dan komputer terbaru, tidak di beberapa pemutar dan situs lama.
it: Circa un terzo più piccolo. Funziona su telefoni e computer recenti, non su alcuni vecchi lettori e siti.
ja: 約3分の1小さくなります。新しいスマートフォンやPCで再生でき、一部の古いプレーヤーやサイトでは再生できません。
ko: 약 3분의 1 작습니다. 최신 휴대폰과 컴퓨터에서 재생되며, 일부 오래된 플레이어와 사이트에서는 재생되지 않습니다.
pl: Około jedną trzecią mniejszy. Działa na nowszych telefonach i komputerach, nie na niektórych starych odtwarzaczach i stronach.
pt_br: Cerca de um terço menor. Funciona em celulares e computadores recentes, não em alguns players e sites antigos.
ru: Примерно на треть меньше. Работает на новых телефонах и компьютерах, но не на некоторых старых плеерах и сайтах.
tr: Yaklaşık üçte bir daha küçük. Yeni telefon ve bilgisayarlarda oynar, bazı eski oynatıcı ve sitelerde oynamaz.
zh_hans: 体积约小三分之一。可在较新的手机和电脑上播放，部分旧播放器和网站不支持。

source: Add captions that move
de: Füge bewegte Untertitel hinzu
es: Añade subtítulos con movimiento
fr: Ajoutez des sous-titres animés
id: Tambahkan teks yang bergerak
it: Aggiungi sottotitoli animati
ja: 動く字幕を追加しよう
ko: 움직이는 자막을 추가하세요
pl: Dodaj ruchome napisy
pt_br: Adicione legendas animadas
ru: Добавьте анимированные субтитры
tr: Hareketli altyazılar ekleyin
zh_hans: 添加会动的字幕

source: Adding the captions to your video. Keep OpenCaptions open until it finishes.
de: Die Untertitel werden zu deinem Video hinzugefügt. Lass OpenCaptions geöffnet, bis es fertig ist.
es: Añadiendo los subtítulos a tu vídeo. Mantén OpenCaptions abierta hasta que termine.
fr: Ajout des sous-titres à votre vidéo. Gardez OpenCaptions ouvert jusqu’à la fin.
id: Menambahkan teks ke video Anda. Biarkan OpenCaptions terbuka sampai selesai.
it: Aggiunta dei sottotitoli al video. Tieni OpenCaptions aperto fino al termine.
ja: 動画に字幕を追加しています。完了するまでOpenCaptionsを開いたままにしてください。
ko: 동영상에 자막을 추가하는 중입니다. 끝날 때까지 OpenCaptions를 열어 두세요.
pl: Dodawanie napisów do wideo. Pozostaw OpenCaptions otwarte do zakończenia.
pt_br: Adicionando as legendas ao seu vídeo. Mantenha o OpenCaptions aberto até terminar.
ru: Добавление субтитров к видео. Держите OpenCaptions открытым до завершения.
tr: Altyazılar videonuza ekleniyor. Bitene kadar OpenCaptions'ı açık tutun.
zh_hans: 正在为视频添加字幕。请保持 OpenCaptions 打开，直到完成。

source: An ordinary video that looks right everywhere, including where HDR is not supported.
de: Ein gewöhnliches Video, das überall gut aussieht, auch wo HDR nicht unterstützt wird.
es: Un vídeo normal que se ve bien en todas partes, incluso donde no se admite HDR.
fr: Une vidéo ordinaire qui s’affiche bien partout, y compris là où le HDR n’est pas pris en charge.
id: Video biasa yang tampil benar di mana saja, termasuk di tempat yang tidak mendukung HDR.
it: Un video normale che si vede bene ovunque, anche dove l’HDR non è supportato.
ja: HDR非対応の環境を含め、どこでも正しく表示される通常の動画です。
ko: HDR을 지원하지 않는 곳을 포함해 어디서나 올바르게 보이는 일반 동영상입니다.
pl: Zwykłe wideo, które dobrze wygląda wszędzie, także tam, gdzie HDR nie jest obsługiwany.
pt_br: Um vídeo comum que fica bom em qualquer lugar, inclusive onde não há suporte a HDR.
ru: Обычное видео, которое хорошо выглядит везде, в том числе там, где HDR не поддерживается.
tr: HDR'nin desteklenmediği yerler dahil her yerde doğru görünen sıradan bir video.
zh_hans: 普通视频，在任何地方（包括不支持 HDR 的地方）都能正常显示。

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 스타일
pl: Wygląd
pt_br: Aparência
ru: Оформление
tr: Görünüm
zh_hans: 外观

source: As filmed (%lld fps).
de: Wie gefilmt (%lld Bilder/s).
es: Como se grabó (%lld fps).
fr: Comme filmé (%lld i/s).
id: Seperti saat direkam (%lld fps).
it: Come girato (%lld fps).
ja: 撮影時のまま（%lld fps）。
ko: 촬영된 그대로 (%lld fps).
pl: Jak nagrano (%lld kl./s).
pt_br: Como gravado (%lld fps).
ru: Как снято (%lld к/с).
tr: Çekildiği gibi (%lld kare/sn).
zh_hans: 与拍摄一致（%lld 帧/秒）。

source: Asking %@…
de: Anfrage an %@ …
es: Consultando a %@…
fr: Demande à %@…
id: Menanyakan ke %@…
it: Richiesta a %@…
ja: %@に問い合わせ中…
ko: %@에 요청하는 중…
pl: Pytanie do %@…
pt_br: Consultando %@…
ru: Запрос к %@…
tr: %@ sunucusuna soruluyor…
zh_hans: 正在询问 %@…

source: Auto-detect
de: Auto
es: Auto
fr: Auto
id: Otomatis
it: Auto
ja: 自動検出
ko: 자동 감지
pl: Auto
pt_br: Auto
ru: Авто
tr: Otomatik
zh_hans: 自动检测

source: Auto-detect works best on clear speech. If it guesses wrong, choose the language.
de: Die automatische Erkennung funktioniert bei klarer Sprache am besten. Rät sie falsch, wähle die Sprache.
es: La detección automática funciona mejor con voz clara. Si se equivoca, elige el idioma.
fr: La détection automatique fonctionne mieux sur une voix claire. Si elle se trompe, choisissez la langue.
id: Deteksi otomatis bekerja paling baik pada ucapan yang jelas. Jika salah, pilih bahasanya.
it: Il rilevamento automatico funziona meglio con un parlato chiaro. Se sbaglia, scegli la lingua.
ja: 自動検出は明瞭な音声でいちばんよく働きます。間違えたときは言語を選んでください。
ko: 자동 감지는 또렷한 음성에서 가장 잘 작동합니다. 틀리면 언어를 직접 선택하세요.
pl: Automatyczne wykrywanie działa najlepiej przy wyraźnej mowie. Jeśli się pomyli, wybierz język.
pt_br: A detecção automática funciona melhor com fala clara. Se errar, escolha o idioma.
ru: Автоопределение лучше работает с чёткой речью. Если ошибётся, выберите язык.
tr: Otomatik algılama net konuşmada en iyi çalışır. Yanılırsa dili seçin.
zh_hans: 自动检测对清晰的语音效果最好。如果判断有误，请手动选择语言。

source: Back
de: Zurück
es: Atrás
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
pl: Wstecz
pt_br: Voltar
ru: Назад
tr: Geri
zh_hans: 返回

source: Background
de: Hintergrund
es: Fondo
fr: Fond
id: Latar
it: Sfondo
ja: 背景
ko: 배경
pl: Tło
pt_br: Fundo
ru: Фон
tr: Arka plan
zh_hans: 背景

source: Background color
de: Hintergrundfarbe
es: Color del fondo
fr: Couleur du fond
id: Warna latar
it: Colore dello sfondo
ja: 背景色
ko: 배경 색
pl: Kolor tła
pt_br: Cor do fundo
ru: Цвет фона
tr: Arka plan rengi
zh_hans: 背景颜色

source: Box
de: Kasten
es: Recuadro
fr: Encadré
id: Kotak
it: Riquadro
ja: ボックス
ko: 상자
pl: Ramka
pt_br: Caixa
ru: Рамка
tr: Kutu
zh_hans: 方框

source: Cached videos
de: Zwischengespeicherte Videos
es: Vídeos en caché
fr: Vidéos en cache
id: Video dalam cache
it: Video in cache
ja: キャッシュした動画
ko: 캐시된 동영상
pl: Wideo w pamięci podręcznej
pt_br: Vídeos em cache
ru: Кэшированные видео
tr: Önbellekteki videolar
zh_hans: 缓存的视频

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal
zh_hans: 取消

source: Caption end
de: Ende des Untertitels
es: Fin del subtítulo
fr: Fin du sous-titre
id: Akhir teks
it: Fine del sottotitolo
ja: 字幕の終了
ko: 자막 끝
pl: Koniec napisu
pt_br: Fim da legenda
ru: Конец субтитра
tr: Altyazı bitişi
zh_hans: 字幕结束

source: Caption start
de: Beginn des Untertitels
es: Inicio del subtítulo
fr: Début du sous-titre
id: Awal teks
it: Inizio del sottotitolo
ja: 字幕の開始
ko: 자막 시작
pl: Początek napisu
pt_br: Início da legenda
ru: Начало субтитра
tr: Altyazı başlangıcı
zh_hans: 字幕开始

source: Captions that move, made on your phone. Nothing is uploaded: the speech is transcribed on this device.
de: Bewegte Untertitel, auf deinem Telefon erstellt. Es wird nichts hochgeladen: Die Sprache wird auf diesem Gerät transkribiert.
es: Subtítulos con movimiento, hechos en tu teléfono. No se sube nada: la voz se transcribe en este dispositivo.
fr: Des sous-titres animés, créés sur votre téléphone. Rien n’est envoyé : la parole est transcrite sur cet appareil.
id: Teks yang bergerak, dibuat di ponsel Anda. Tidak ada yang diunggah: ucapan ditranskripsi di perangkat ini.
it: Sottotitoli animati, creati sul tuo telefono. Non viene caricato nulla: il parlato è trascritto su questo dispositivo.
ja: スマートフォンで作る動く字幕。何もアップロードされず、音声はこのデバイス上で文字起こしされます。
ko: 휴대폰에서 만드는 움직이는 자막. 아무것도 업로드되지 않으며, 음성은 이 기기에서 받아쓰기됩니다.
pl: Ruchome napisy, tworzone na telefonie. Nic nie jest przesyłane: mowa jest transkrybowana na tym urządzeniu.
pt_br: Legendas animadas, feitas no seu celular. Nada é enviado: a fala é transcrita neste dispositivo.
ru: Анимированные субтитры, созданные на телефоне. Ничего не загружается: речь расшифровывается на этом устройстве.
tr: Telefonunuzda yapılan hareketli altyazılar. Hiçbir şey yüklenmez: konuşma bu cihazda çevrilir.
zh_hans: 在手机上制作会动的字幕。不会上传任何内容：语音在此设备上转写。

source: Change server
de: Server ändern
es: Cambiar de servidor
fr: Changer de serveur
id: Ganti server
it: Cambia server
ja: サーバーを変更
ko: 서버 변경
pl: Zmień serwer
pt_br: Trocar de servidor
ru: Сменить сервер
tr: Sunucuyu değiştir
zh_hans: 更改服务器

source: Check your connection and try again.
de: Prüfe deine Verbindung und versuche es erneut.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
id: Periksa koneksi Anda dan coba lagi.
it: Controlla la connessione e riprova.
ja: 接続を確認してもう一度お試しください。
ko: 연결을 확인하고 다시 시도하세요.
pl: Sprawdź połączenie i spróbuj ponownie.
pt_br: Verifique sua conexão e tente novamente.
ru: Проверьте соединение и повторите.
tr: Bağlantınızı kontrol edip tekrar deneyin.
zh_hans: 请检查网络连接后重试。

source: Checking…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
id: Memeriksa…
it: Verifica…
ja: 確認中…
ko: 확인 중…
pl: Sprawdzanie…
pt_br: Verificando…
ru: Проверка…
tr: Kontrol ediliyor…
zh_hans: 正在检查…

source: Choose “Remote server” to transcribe on another OpenCaptions server instead, which is faster on a computer with a graphics card.
de: Wähle „Entfernter Server“, um auf einem anderen OpenCaptions-Server zu transkribieren, was auf einem Computer mit Grafikkarte schneller geht.
es: Elige «Servidor remoto» para transcribir en otro servidor OpenCaptions, más rápido en un ordenador con tarjeta gráfica.
fr: Choisissez « Serveur distant » pour transcrire sur un autre serveur OpenCaptions, plus rapide sur un ordinateur doté d’une carte graphique.
id: Pilih “Server jarak jauh” untuk bertranskripsi di server OpenCaptions lain, lebih cepat di komputer dengan kartu grafis.
it: Scegli «Server remoto» per trascrivere su un altro server OpenCaptions, più veloce su un computer con scheda grafica.
ja: 「リモートサーバー」を選ぶと別のOpenCaptionsサーバーで文字起こしします。グラフィックスカード搭載のPCなら高速です。
ko: “원격 서버”를 선택하면 다른 OpenCaptions 서버에서 받아쓰기를 합니다. 그래픽 카드가 있는 컴퓨터에서 더 빠릅니다.
pl: Wybierz „Zdalny serwer”, aby transkrybować na innym serwerze OpenCaptions, co jest szybsze na komputerze z kartą graficzną.
pt_br: Escolha “Servidor remoto” para transcrever em outro servidor OpenCaptions, mais rápido em um computador com placa de vídeo.
ru: Выберите «Удалённый сервер», чтобы расшифровывать на другом сервере OpenCaptions, что быстрее на компьютере с видеокартой.
tr: Başka bir OpenCaptions sunucusunda çeviriyazı yapmak için “Uzak sunucu”yu seçin; ekran kartlı bir bilgisayarda daha hızlıdır.
zh_hans: 选择“远程服务器”可在另一台 OpenCaptions 服务器上转写，在配有显卡的电脑上更快。

source: Clear
de: Leeren
es: Borrar
fr: Effacer
id: Hapus
it: Svuota
ja: 消去
ko: 지우기
pl: Wyczyść
pt_br: Limpar
ru: Очистить
tr: Temizle
zh_hans: 清除

source: Clear it to delete the word.
de: Leere das Feld, um das Wort zu löschen.
es: Bórralo para eliminar la palabra.
fr: Videz le champ pour supprimer le mot.
id: Kosongkan untuk menghapus kata.
it: Svuota il campo per eliminare la parola.
ja: 空にすると単語が削除されます。
ko: 비우면 단어가 삭제됩니다.
pl: Wyczyść pole, aby usunąć słowo.
pt_br: Apague o campo para excluir a palavra.
ru: Очистите поле, чтобы удалить слово.
tr: Kelimeyi silmek için alanı temizleyin.
zh_hans: 清空即可删除该单词。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭

source: Color
de: Farbe
fr: Couleur
id: Warna
it: Colore
ja: 色
ko: 색
pl: Kolor
pt_br: Cor
ru: Цвет
tr: Renk
zh_hans: 颜色

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
id: Hubungkan
it: Connetti
ja: 接続
ko: 연결
pl: Połącz
pt_br: Conectar
ru: Подключить
tr: Bağlan
zh_hans: 连接

source: Connect a server
de: Server verbinden
es: Conectar un servidor
fr: Connecter un serveur
id: Hubungkan server
it: Connetti un server
ja: サーバーに接続
ko: 서버 연결
pl: Połącz serwer
pt_br: Conectar um servidor
ru: Подключить сервер
tr: Sunucu bağla
zh_hans: 连接服务器

source: Connected to %@.
de: Verbunden mit %@.
es: Conectado a %@.
fr: Connecté à %@.
id: Terhubung ke %@.
it: Connesso a %@.
ja: %@に接続しました。
ko: %@에 연결되었습니다.
pl: Połączono z %@.
pt_br: Conectado a %@.
ru: Подключено к %@.
tr: %@ sunucusuna bağlanıldı.
zh_hans: 已连接到 %@。

source: Could not import that video: %@
de: Das Video konnte nicht importiert werden: %@
es: No se pudo importar ese vídeo: %@
fr: Impossible d’importer cette vidéo : %@
id: Tidak dapat mengimpor video itu: %@
it: Impossibile importare quel video: %@
ja: その動画を読み込めませんでした：%@
ko: 이 동영상을 가져오지 못했습니다: %@
pl: Nie można zaimportować tego wideo: %@
pt_br: Não foi possível importar esse vídeo: %@
ru: Не удалось импортировать это видео: %@
tr: Bu video içe aktarılamadı: %@
zh_hans: 无法导入该视频：%@

source: Could not save: %@
de: Sichern nicht möglich: %@
es: No se pudo guardar: %@
fr: Enregistrement impossible : %@
id: Tidak dapat menyimpan: %@
it: Impossibile salvare: %@
ja: 保存できませんでした：%@
ko: 저장하지 못했습니다: %@
pl: Nie można zapisać: %@
pt_br: Não foi possível salvar: %@
ru: Не удалось сохранить: %@
tr: Kaydedilemedi: %@
zh_hans: 无法保存：%@

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
pl: Ciemny
pt_br: Escuro
ru: Тёмная
tr: Koyu
zh_hans: 深色

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
id: Hapus %@
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
pl: Usuń %@
pt_br: Excluir %@
ru: Удалить %@
tr: %@ sil
zh_hans: 删除 %@

source: Delete cached videos
de: Zwischengespeicherte Videos löschen
es: Eliminar vídeos en caché
fr: Supprimer les vidéos en cache
id: Hapus video dalam cache
it: Elimina i video in cache
ja: キャッシュした動画を削除
ko: 캐시된 동영상 삭제
pl: Usuń wideo z pamięci podręcznej
pt_br: Excluir vídeos em cache
ru: Удалить кэшированные видео
tr: Önbellekteki videoları sil
zh_hans: 删除缓存的视频

source: Delete every cached video?
de: Alle zwischengespeicherten Videos löschen?
es: ¿Eliminar todos los vídeos en caché?
fr: Supprimer toutes les vidéos en cache ?
id: Hapus semua video dalam cache?
it: Eliminare tutti i video in cache?
ja: キャッシュした動画をすべて削除しますか？
ko: 캐시된 동영상을 모두 삭제할까요?
pl: Usunąć wszystkie wideo z pamięci podręcznej?
pt_br: Excluir todos os vídeos em cache?
ru: Удалить все кэшированные видео?
tr: Önbellekteki tüm videolar silinsin mi?
zh_hans: 删除所有缓存的视频？

source: Delete this model?
de: Dieses Modell löschen?
es: ¿Eliminar este modelo?
fr: Supprimer ce modèle ?
id: Hapus model ini?
it: Eliminare questo modello?
ja: このモデルを削除しますか？
ko: 이 모델을 삭제할까요?
pl: Usunąć ten model?
pt_br: Excluir este modelo?
ru: Удалить эту модель?
tr: Bu model silinsin mi?
zh_hans: 删除此模型？

source: Delete this project?
de: Dieses Projekt löschen?
es: ¿Eliminar este proyecto?
fr: Supprimer ce projet ?
id: Hapus proyek ini?
it: Eliminare questo progetto?
ja: このプロジェクトを削除しますか？
ko: 이 프로젝트를 삭제할까요?
pl: Usunąć ten projekt?
pt_br: Excluir este projeto?
ru: Удалить этот проект?
tr: Bu proje silinsin mi?
zh_hans: 删除此项目？

source: Delete “%@”
de: „%@“ löschen
es: Eliminar «%@»
fr: Supprimer « %@ »
id: Hapus “%@”
it: Elimina «%@»
ja: 「%@」を削除
ko: “%@” 삭제
pl: Usuń „%@”
pt_br: Excluir “%@”
ru: Удалить «%@»
tr: “%@” sil
zh_hans: 删除“%@”

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
id: Putuskan
it: Disconnetti
ja: 切断
ko: 연결 해제
pl: Rozłącz
pt_br: Desconectar
ru: Отключить
tr: Bağlantıyı kes
zh_hans: 断开连接

source: Done
de: Fertig
es: Hecho
fr: OK
id: Selesai
it: Fatto
ja: 完了
ko: 완료
pl: Gotowe
pt_br: Concluído
ru: Готово
tr: Bitti
zh_hans: 完成

source: Download
de: Laden
es: Descargar
fr: Télécharger
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
pl: Pobierz
pt_br: Baixar
ru: Скачать
tr: İndir
zh_hans: 下载

source: Download %lld MB
de: %lld MB laden
es: Descargar %lld MB
fr: Télécharger %lld Mo
id: Unduh %lld MB
it: Scarica %lld MB
ja: %lld MBをダウンロード
ko: %lld MB 다운로드
pl: Pobierz %lld MB
pt_br: Baixar %lld MB
ru: Скачать %lld МБ
tr: %lld MB indir
zh_hans: 下载 %lld MB

source: Download %lld MB on a metered connection?
de: %lld MB über eine getaktete Verbindung laden?
es: ¿Descargar %lld MB con una conexión de datos limitada?
fr: Télécharger %lld Mo sur une connexion limitée ?
id: Unduh %lld MB dengan koneksi berkuota?
it: Scaricare %lld MB con una connessione a consumo?
ja: 従量制の接続で%lld MBをダウンロードしますか？
ko: 종량제 연결로 %lld MB를 다운로드할까요?
pl: Pobrać %lld MB przez połączenie z limitem danych?
pt_br: Baixar %lld MB em uma conexão com limite de dados?
ru: Скачать %lld МБ при лимитном подключении?
tr: %lld MB sınırlı bağlantıda indirilsin mi?
zh_hans: 要在计费网络下下载 %lld MB 吗？

source: Download and transcribe
de: Laden und transkribieren
es: Descargar y transcribir
fr: Télécharger et transcrire
id: Unduh dan transkripsikan
it: Scarica e trascrivi
ja: ダウンロードして文字起こし
ko: 다운로드하고 받아쓰기
pl: Pobierz i transkrybuj
pt_br: Baixar e transcrever
ru: Скачать и расшифровать
tr: İndir ve çevir
zh_hans: 下载并转写

source: Download on a metered connection?
de: Über eine getaktete Verbindung laden?
es: ¿Descargar con una conexión de datos limitada?
fr: Télécharger sur une connexion limitée ?
id: Unduh dengan koneksi berkuota?
it: Scaricare con una connessione a consumo?
ja: 従量制の接続でダウンロードしますか？
ko: 종량제 연결로 다운로드할까요?
pl: Pobrać przez połączenie z limitem danych?
pt_br: Baixar em uma conexão com limite de dados?
ru: Скачать при лимитном подключении?
tr: Sınırlı bağlantıda indirilsin mi?
zh_hans: 要在计费网络下下载吗？

source: Downloaded
de: Geladen
es: Descargado
fr: Téléchargé
id: Terunduh
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
pl: Pobrano
pt_br: Baixado
ru: Скачано
tr: İndirildi
zh_hans: 已下载

source: Downloaded once (%lld MB), then runs on this device. Larger models are slower and more accurate, and the biggest need a recent iPhone.
de: Wird einmal geladen (%lld MB) und läuft dann auf diesem Gerät. Größere Modelle sind langsamer und genauer, die größten brauchen ein aktuelles iPhone.
es: Se descarga una vez (%lld MB) y luego se ejecuta en este dispositivo. Los modelos grandes son más lentos y precisos, y los mayores necesitan un iPhone reciente.
fr: Téléchargé une fois (%lld Mo), puis fonctionne sur cet appareil. Les gros modèles sont plus lents et plus précis, et les plus gros demandent un iPhone récent.
id: Diunduh sekali (%lld MB), lalu berjalan di perangkat ini. Model yang lebih besar lebih lambat dan akurat, dan yang terbesar memerlukan iPhone terbaru.
it: Scaricato una volta (%lld MB), poi gira su questo dispositivo. I modelli più grandi sono più lenti e precisi, e i maggiori richiedono un iPhone recente.
ja: 一度ダウンロード（%lld MB）すると、このデバイスで動作します。大きいモデルほど遅く正確で、最大のものは新しいiPhoneが必要です。
ko: 한 번 다운로드(%lld MB)하면 이 기기에서 실행됩니다. 큰 모델일수록 느리지만 정확하며, 가장 큰 모델은 최신 iPhone이 필요합니다.
pl: Pobierany raz (%lld MB), potem działa na tym urządzeniu. Większe modele są wolniejsze i dokładniejsze, a największe wymagają nowego iPhone’a.
pt_br: Baixado uma vez (%lld MB), depois roda neste dispositivo. Modelos maiores são mais lentos e precisos, e os maiores exigem um iPhone recente.
ru: Скачивается один раз (%lld МБ), затем работает на этом устройстве. Большие модели медленнее и точнее, а самым большим нужен новый iPhone.
tr: Bir kez indirilir (%lld MB), sonra bu cihazda çalışır. Büyük modeller daha yavaş ve daha doğrudur; en büyükleri yeni bir iPhone gerektirir.
zh_hans: 只需下载一次（%lld MB），之后在此设备上运行。模型越大越慢但越准确，最大的模型需要较新的 iPhone。

source: Downloaded. Transcription runs on this device.
de: Geladen. Die Transkription läuft auf diesem Gerät.
es: Descargado. La transcripción se hace en este dispositivo.
fr: Téléchargé. La transcription se fait sur cet appareil.
id: Terunduh. Transkripsi berjalan di perangkat ini.
it: Scaricato. La trascrizione avviene su questo dispositivo.
ja: ダウンロード済み。文字起こしはこのデバイスで行われます。
ko: 다운로드됨. 받아쓰기는 이 기기에서 실행됩니다.
pl: Pobrano. Transkrypcja działa na tym urządzeniu.
pt_br: Baixado. A transcrição roda neste dispositivo.
ru: Скачано. Расшифровка идёт на этом устройстве.
tr: İndirildi. Çeviriyazı bu cihazda çalışır.
zh_hans: 已下载。转写在此设备上运行。

source: Downloading the model
de: Modell wird geladen
es: Descargando el modelo
fr: Téléchargement du modèle
id: Mengunduh model
it: Download del modello
ja: モデルをダウンロード中
ko: 모델 다운로드 중
pl: Pobieranie modelu
pt_br: Baixando o modelo
ru: Скачивание модели
tr: Model indiriliyor
zh_hans: 正在下载模型
